Repository: danieliank/iAm
Catalog: Localizable.xcstrings
Source language: en
Languages: id

source: Add
id: Tambah

source: Add New Note
id: Menambah Note Baru

source: Configuration
id: Konfigurasi

source: content
id: konten

source: Delete
id: Hapus

source: Done
id: Selesai

source: Favorite Emoji
id: Emoji Favorit

source: How did your emotion change?
id: Bagaimana emosi anda berubah?

source: How do you feel right now?
id: Bagaimana perasaan anda sekarang?

source: Log Emotion
id: Catat Emosi

source: MON 8 · 11.53
id: SEN 8 · 11.53

source: Mood
id: Emosi

source: New Note
id: Note Baru

source: REFLECT
id: REFLEKSI

source: Start adding notes to see your list.
id: Mulai dengan menambah notes untuk melihat list.

source: This is an example widget.
id: Ini adalah contoh widget.
